{
    "libros": {
        "admin": [
            {
                "titulo": "El problema de los 3 cuerpos",
                "sinopsis": "El problema de los tres cuerpos es la clave de todo: de la muerte de varios científicos, de una conspiración que abarca años luz y de la amenaza de la extinción de la humanidad.\r\n\r\nEl público y la crítica de los cinco continentes se rinden a la obra cumbre de la ciencia ficción del siglo XXI, enormemente visionaria, sobre el papel de la ciencia en nuestras sociedades y las claves geopolíticas del mundo en que vivimos.",
                "imagen": "uploads\/9788419260475.webp"
            },
            {
                "titulo": "El Bosque Oscuro",
                "sinopsis": "La Tierra tiene cuatro siglos para defenderse de Trisolaris. Los colaboracionistas pueden haber sido derrotados, los sofones tal vez revelen toda posible defensa; solo la mente humana sigue siendo un secreto.\r\nEl público y la crítica de los cinco continentes se rinden a la obra cumbre de la ciencia ficción del siglo XXI, enormemente visionaria, sobre el papel de la ciencia en nuestras sociedades y las claves geopolíticas del mundo en que vivimos.",
                "imagen": "uploads\/9788419260512.webp"
            },
            {
                "titulo": "El Fin de la Muerte",
                "sinopsis": "Décadas después de la batalla del Día del Juicio Final, la Tierra es próspera gracias al conocimiento transferido por Trisolaris. Pero la humanidad se ha vuelto autocomplaciente... ¿Alcanzará las estrellas, o morirá en su cuna?\r\nEl público y la crítica de los cinco continentes se rinden a la obra cumbre de la ciencia ficción del siglo XXI, enormemente visionaria, sobre el papel de la ciencia en nuestras sociedades y las claves geopolíticas del mundo en que vivimos.\r\n«Tener ideas originales es cada vez más difícil»",
                "imagen": "uploads\/9788419260529.webp"
            },
            {
                "titulo": "Sapiens. De Animales a Dioses",
                "sinopsis": "Hace 70.000 años al menos seis especies de humanos habitaban la Tierra. Hoy solo queda una, la nuestra: Homo Sapiens. ¿Cómo logró imponerse en la lucha por la existencia? ¿Por qué nuestros ancestros recolectores se unieron para crear ciudades y reinos? ¿Cómo llegamos a creer en dioses, en naciones o en los derechos humanos; a confiar en el dinero, en los libros o en las leyes? ¿Cómo acabamos sometidos a la burocracia, a los horarios y al consumismo? ¿Y cómo será el mundo en los milenios venideros?",
                "imagen": "uploads\/9788499924212.webp"
            }
        ],
        "Miguel": [
            {
                "titulo": "No me hagas pensar",
                "sinopsis": "Cinco años y más de 100.000 copias después de la primera publicación de este libro, es difícil pensar que haya alguien que trabaje en el diseño web que no haya leído este clásico de Krug sobre Usabilidad en las Web, pero todos los días surgen personas que lo descubren. No debe sorprenderse si este libro cambia completamente su forma de ver el diseño web.",
                "imagen": "uploads\/9788483222867.webp"
            }
        ]
    },
    "miembros": {
        "admin": "1234",
        "Miguel": "1234"
    }
}